Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 키보드를 켠 비율이 이 앱에서 가장 중요한 숫자예요. 앱만 깔고 키보드를 안 켰다면 핵심 가치를 아직 못 받은 거예요.
cs: Podíl zapnutých klávesnic je nejdůležitější číslo této aplikace. Kdo aplikaci jen nainstaloval a klávesnici nezapnul, hlavní přínos ještě nezískal.
da: Andelen, der har slået tastaturet til, er appens vigtigste tal. Hvis nogen kun har installeret appen, har de endnu ikke fået det vigtigste ud af den.
de: Der Anteil mit aktivierter Tastatur ist die wichtigste Zahl dieser App. Wer sie nur installiert, hat den Kernnutzen noch nicht erhalten.
el: Το ποσοστό όσων ενεργοποίησαν το πληκτρολόγιο είναι ο πιο σημαντικός αριθμός της εφαρμογής. Αν η εφαρμογή εγκαταστάθηκε χωρίς ενεργοποίηση του πληκτρολογίου, η βασική αξία δεν έχει φτάσει ακόμη.
en: The share that enabled the keyboard is this app's most important number. Installing without enabling it means the core value hasn't landed yet.
es: El porcentaje de quienes activaron el teclado es el número más importante de esta app. Si solo instalaron la app y no activaron el teclado, aún no han recibido su valor principal.
fi: Näppäimistön käyttöönottaneiden osuus on tämän apin tärkein luku. Jos appi on asennettu mutta näppäimistöä ei ole otettu käyttöön, olennainen hyöty on vielä saamatta.
fr: La part d'utilisateurs ayant activé le clavier est le chiffre le plus important de l'app. Installer sans l'activer, c'est ne pas encore profiter de l'essentiel.
id: Persentase pengguna yang mengaktifkan keyboard adalah angka terpenting di app ini. Jika app sudah terpasang tapi keyboard belum aktif, manfaat utamanya belum terasa.
it: La percentuale di chi ha attivato la tastiera è il numero più importante di questa app. Installarla senza attivare la tastiera vuol dire che il valore principale non è ancora arrivato.
ja: キーボードをオンにした割合は、このアプリで最も大切な数字です。アプリだけ入れてキーボードをオンにしていなければ、本来の価値はまだ届いていません。
nb: Andelen som har slått på tastaturet er appens viktigste tall. Hvis noen installerer uten å slå det på, har de ikke fått den viktigste verdien ennå.
nl: Het aandeel dat het toetsenbord heeft aangezet is het belangrijkste getal van deze app. Wie alleen de app installeert, heeft de kern nog niet gebruikt.
pl: Odsetek osób z włączoną klawiaturą to najważniejsza liczba w tej aplikacji. Jeśli ktoś tylko zainstalował aplikację, nie dostał jeszcze jej najważniejszej wartości.
pt_br: A taxa de quem ativou o teclado é o número mais importante deste app. Instalar sem ativar o teclado significa que o valor principal ainda não chegou.
ru: Доля включивших клавиатуру, это самый важный показатель приложения. Если установили приложение, но не включили клавиатуру, то главная ценность ещё не получена.
sv: Andelen som har slagit på tangentbordet är appens viktigaste siffra. Om man bara installerar appen har man inte fått ut det viktigaste än.
th: สัดส่วนผู้ที่เปิดคีย์บอร์ดคือตัวเลขสำคัญที่สุดของแอปนี้ ถ้าติดตั้งแต่ไม่เปิดคีย์บอร์ด แปลว่ายังไม่ได้รับคุณค่าหลักของแอป
tr: Klavyeyi açanların oranı bu uygulamadaki en önemli sayıdır. Uygulamayı yükleyip klavyeyi açmayanlar asıl değeri henüz almamış demektir.
vi: Tỷ lệ người bật bàn phím là con số quan trọng nhất của ứng dụng. Cài mà không bật bàn phím nghĩa là chưa nhận được giá trị cốt lõi.
zh_hans: 打开键盘的比例是这个 App 最重要的数字。只装了 App 却没打开键盘，说明核心价值还没送到。
zh_hant: 開啟鍵盤的比例是這個 App 最重要的數字。只裝了 App 卻沒開啟鍵盤，說明核心價值還沒送到。

source: 키보드를 켠 사용자
cs: Zapnuli klávesnici
da: Har slået tastaturet til
de: Tastatur aktiviert
el: Ενεργοποίησαν το πληκτρολόγιο
en: Enabled the keyboard
es: Activaron el teclado
fi: Näppäimistön ottaneet käyttöön
fr: Ont activé le clavier
id: Mengaktifkan keyboard
it: Ha attivato la tastiera
ja: キーボードをオンにしたユーザー
nb: Slo på tastaturet
nl: Toetsenbord aangezet
pl: Włączyli klawiaturę
pt_br: Ativou o teclado
ru: Включили клавиатуру
sv: Har slagit på tangentbordet
th: ผู้ใช้ที่เปิดคีย์บอร์ดแล้ว
tr: Klavyeyi açan kullanıcılar
vi: Đã bật bàn phím
zh_hans: 打开了键盘的用户
zh_hant: 開啟了鍵盤的使用者

source: 키보드를 한 번에 설정해요
cs: Nastavte klávesnici najednou
da: Konfigurer tastaturet på én gang
de: Richte deine Tastatur in einem Zug ein
el: Ρυθμίστε το πληκτρολόγιο με μία κίνηση
en: Set up your keyboard in one go
es: Configura tu teclado de una vez
fi: Määritä näppäimistö kerralla
fr: Configurez le clavier en une fois
id: Atur keyboard sekaligus
it: Imposta la tastiera in un colpo solo
ja: キーボードをまとめて設定します
nb: Sett opp tastaturet i ett grep
nl: Stel je toetsenbord in één keer in
pl: Skonfiguruj klawiaturę za jednym razem
pt_br: Configure o teclado de uma vez
ru: Настройте клавиатуру за один раз
sv: Ställ in tangentbordet på en gång
th: ตั้งค่าคีย์บอร์ดในครั้งเดียว
tr: Klavyeyi tek seferde kurun
vi: Cài đặt bàn phím trong một lần
zh_hans: 一次把键盘设置好
zh_hant: 一次把鍵盤設定好

source: 키보드에 닿기까지
cs: Cesta ke klávesnici
da: Vejen til tastaturet
de: Der Weg zur Tastatur
el: Μέχρι το πληκτρολόγιο
en: Getting to the keyboard
es: Hasta llegar al teclado
fi: Matka näppäimistölle
fr: Jusqu'au clavier
id: Sampai ke keyboard
it: Fino alla tastiera
ja: キーボードに届くまで
nb: Veien til tastaturet
nl: De weg naar het toetsenbord
pl: Droga do klawiatury
pt_br: Chegando ao teclado
ru: Путь до клавиатуры
sv: Vägen till tangentbordet
th: ก่อนจะถึงคีย์บอร์ด
tr: Klavyeye ulaşana kadar
vi: Đường đến bàn phím
zh_hans: 走到键盘这一步
zh_hant: 走到鍵盤這一步

source: 키보드에 보내기 키가 생겼어요. 단축어를 넣고 키보드를 바꾸지 않고 그 자리에서 보냅니다
cs: Klávesnice má klávesu odeslat. Vložte frázi a odešlete ji hned, bez přepínání klávesnice
da: Tastaturet har fået en send-tast. Indsæt en frase og send den med det samme, uden at skifte tastatur
de: Die Tastatur hat jetzt eine Senden-Taste. Füge einen Textbaustein ein und sende ihn direkt, ohne die Tastatur zu wechseln
el: Το πληκτρολόγιο έχει πλέον πλήκτρο αποστολής. Εισάγετε μια φράση και στείλτε την επιτόπου, χωρίς αλλαγή πληκτρολογίου
en: The keyboard has a send key. Insert a snippet and send it right there, without switching keyboards
es: El teclado ahora tiene una tecla de enviar. Inserta una frase y envíala ahí mismo, sin cambiar de teclado
fi: Näppäimistössä on nyt lähetysnäppäin. Lisää fraasi ja lähetä se heti vaihtamatta näppäimistöä
fr: Le clavier a une touche d'envoi. Insérez une phrase et envoyez-la sur place, sans changer de clavier
id: Keyboard kini punya tombol kirim. Masukkan frasa dan kirim langsung di tempat, tanpa berganti keyboard
it: La tastiera ha un tasto Invio. Inserisci una frase e inviala subito, senza cambiare tastiera
ja: キーボードに送信キーが加わりました。定型文を入力して、キーボードを切り替えずにそのまま送信できます
nb: Tastaturet har fått en sendetast. Sett inn en frase og send den med en gang, uten å bytte tastatur
nl: Het toetsenbord heeft een verzendtoets. Voeg een fragment in en verstuur het direct, zonder van toetsenbord te wisselen
pl: Klawiatura ma teraz klawisz wysyłania. Wstaw frazę i wyślij ją od razu, bez zmiany klawiatury
pt_br: O teclado ganhou uma tecla de enviar. Insira uma frase e envie ali mesmo, sem trocar de teclado
ru: На клавиатуре появилась клавиша отправки. Вставьте фразу и отправьте на месте, не переключая клавиатуру
sv: Tangentbordet har fått en skicka-tangent. Infoga en fras och skicka den direkt, utan att byta tangentbord
th: คีย์บอร์ดมีปุ่มส่งแล้ว ใส่ข้อความด่วนแล้วส่งได้ทันทีโดยไม่ต้องสลับคีย์บอร์ด
tr: Klavyeye gönder tuşu eklendi. İfadeyi ekleyip klavye değiştirmeden orada gönderirsiniz
vi: Bàn phím có phím gửi. Bạn chèn cụm từ rồi gửi ngay tại chỗ, không cần đổi bàn phím
zh_hans: 键盘上有了发送键。插入短语后不用换键盘，就地发送
zh_hant: 鍵盤上有了發送鍵。插入短語後不用換鍵盤，就地發送

source: 키보드에 지우기 키가 생겼어요. 오타 하나를 고치려고 다른 키보드로 건너갈 일이 없어요
cs: Klávesnice má klávesu pro mazání. Kvůli překlepu už nemusíte přepínat na jinou klávesnici
da: Tastaturet har fået en slettetast. Du behøver ikke skifte tastatur for at rette en tastefejl.
de: Die Tastatur hat jetzt eine Löschen-Taste. Du musst für einen Tippfehler nicht mehr die Tastatur wechseln.
el: Το πληκτρολόγιο έχει πλέον πλήκτρο διαγραφής. Δεν χρειάζεται να αλλάξετε πληκτρολόγιο για ένα λάθος
en: The keyboard now has a delete key. No more switching keyboards to fix one typo.
es: El teclado ahora tiene una tecla de borrar. Ya no tendrás que cambiar de teclado para corregir un error.
fi: Näppäimistössä on nyt poistonäppäin. Yhden kirjoitusvirheen korjaamiseen ei tarvitse vaihtaa näppäimistöä.
fr: Le clavier a une touche d'effacement. Plus besoin de changer de clavier pour corriger une faute.
id: Keyboard kini punya tombol hapus. Tidak perlu lagi berpindah keyboard untuk memperbaiki satu salah ketik.
it: La tastiera ha un tasto Elimina. Niente più cambi di tastiera per correggere un errore di battitura.
ja: キーボードに削除キーが加わりました。誤字を直すために別のキーボードへ切り替える必要はありません。
nb: Tastaturet har fått en slettetast. Du slipper å bytte tastatur for å rette én skrivefeil.
nl: Het toetsenbord heeft nu een wistoets. Je hoeft niet meer van toetsenbord te wisselen voor één typfout.
pl: Klawiatura ma teraz klawisz usuwania. Nie trzeba przełączać klawiatury, by poprawić jedną literówkę.
pt_br: O teclado ganhou uma tecla de apagar. Chega de trocar de teclado para corrigir um erro de digitação.
ru: На клавиатуре появилась клавиша удаления. Больше не нужно переключаться на другую клавиатуру ради одной опечатки.
sv: Tangentbordet har fått en raderingstangent. Du behöver inte byta tangentbord för att rätta ett stavfel.
th: คีย์บอร์ดมีปุ่มลบแล้ว ไม่ต้องสลับคีย์บอร์ดเพื่อแก้คำผิดอีก
tr: Klavyeye silme tuşu eklendi. Tek bir yazım hatası için başka klavyeye geçmeniz gerekmez.
vi: Bàn phím có phím xóa. Không phải đổi bàn phím chỉ để sửa một lỗi gõ nữa.
zh_hans: 键盘上有删除键了。改一个错字不用再切到别的键盘。
zh_hant: 鍵盤上有刪除鍵了。改一個錯字不用再切到別的鍵盤。

source: 키보드에 표시할 이름
cs: Název zobrazený na klávesnici
da: Navn på tastaturet
de: Name auf der Tastatur
el: Όνομα στο πληκτρολόγιο
en: Name shown on keyboard
es: Nombre que se muestra en el teclado
fi: Näppäimistössä näkyvä nimi
fr: Nom affiché sur le clavier
id: Nama yang tampil di keyboard
it: Nome mostrato sulla tastiera
ja: キーボードに表示する名前
nb: Navn som vises på tastaturet
nl: Naam op toetsenbord
pl: Nazwa na klawiaturze
pt_br: Nome exibido no teclado
ru: Имя на клавиатуре
sv: Namn som visas på tangentbordet
th: ชื่อที่แสดงบนคีย์บอร์ด
tr: Klavyede görünecek isim
vi: Tên hiển thị trên bàn phím
zh_hans: 在键盘上显示的名字
zh_hant: 在鍵盤上顯示的名字

source: 키보드에 표시할 이름과 같이 표시
cs: Zobrazit spolu s názvem na klávesnici
da: Vis sammen med navnet på tastaturet
de: Zusammen mit dem Namen auf der Tastatur zeigen
el: Εμφάνιση μαζί με το όνομα στο πληκτρολόγιο
en: Show with the name on keyboard
es: Mostrar junto al nombre en el teclado
fi: Näytä näppäimistössä nimen kanssa
fr: Afficher avec le nom sur le clavier
id: Tampilkan bersama nama di keyboard
it: Mostra insieme al nome sulla tastiera
ja: キーボードに表示する名前と一緒に表示
nb: Vis sammen med navnet på tastaturet
nl: Toon samen met de naam op het toetsenbord
pl: Pokaż razem z nazwą na klawiaturze
pt_br: Exibir junto com o nome no teclado
ru: Показывать вместе с именем на клавиатуре
sv: Visa tillsammans med namnet på tangentbordet
th: แสดงพร้อมชื่อบนคีย์บอร์ด
tr: Klavyede görünen isimle birlikte göster
vi: Hiển thị cùng tên trên bàn phím
zh_hans: 和键盘上显示的名字一起显示
zh_hant: 和鍵盤上顯示的名字一起顯示

source: 키보드에는 단축어가 %d개까지만 보여요. 나머지는 지워지지 않고 가려져요. 모두 계속 쓰려면 Pro로 바꿔 주세요.
cs: Klávesnice zobrazí nejvýše %d frází. Ostatní jsou skryté, ne smazané. Chcete-li používat všechny, přejděte na Pro.
da: Tastaturet viser kun %d fraser. Resten er skjult, ikke slettet. Skift til Pro for at bruge dem alle.
de: Die Tastatur zeigt nur %d Textbausteine. Die übrigen sind ausgeblendet, nicht gelöscht. Wechsle zu Pro, um alle weiter zu nutzen.
el: Το πληκτρολόγιο εμφανίζει έως %d φράσεις. Οι υπόλοιπες δεν διαγράφονται, απλώς κρύβονται. Για να τις χρησιμοποιείτε όλες, αναβαθμίστε σε Pro.
en: The keyboard will show up to %d snippets. The rest are hidden, not deleted. Upgrade to Pro to keep using them all.
es: El teclado mostrará hasta %d frases. Las demás se ocultan, no se borran. Cambia a Pro para seguir usándolas todas.
fi: Näppäimistössä näkyy enintään %d fraasia. Loput on piilotettu, ei poistettu. Jatka kaikkien käyttöä vaihtamalla Pro-versioon.
fr: Le clavier n'affichera que %d phrases. Les autres sont masquées, pas supprimées. Passez à Pro pour toutes les garder.
id: Keyboard hanya menampilkan hingga %d frasa. Sisanya disembunyikan, bukan dihapus. Beralih ke Pro agar semuanya tetap bisa dipakai.
it: Sulla tastiera sono visibili al massimo %d frasi. Le altre sono nascoste, non eliminate. Passa a Pro per usarle tutte.
ja: キーボードには定型文が%d件まで表示されます。残りは削除されず、非表示になります。すべて使い続けるには Pro に切り替えてください。
nb: Tastaturet viser opptil %d fraser. Resten er skjult, ikke slettet. Oppgrader til Pro for å bruke alle.
nl: Het toetsenbord toont maximaal %d fragmenten. De rest is verborgen, niet verwijderd. Ga over op Pro om ze allemaal te blijven gebruiken.
pl: Klawiatura pokaże do %d frazy. Pozostałe są ukryte, nie usunięte. Przejdź na Pro, by używać wszystkich.
pt_br: O teclado mostra até %d frases. As outras ficam ocultas, não são apagadas. Para continuar usando todas, mude para o Pro.
ru: Клавиатура покажет до %d фразы. Остальные скрыты, а не удалены. Оформите Pro, чтобы пользоваться всеми.
sv: Tangentbordet visar bara %d fraser. Resten är dolda, inte raderade. Byt till Pro om du vill fortsätta använda alla.
th: คีย์บอร์ดจะแสดงข้อความด่วนได้ไม่เกิน %d รายการ ที่เหลือจะถูกซ่อนไว้ ไม่ได้ถูกลบ อัปเกรดเป็น Pro เพื่อใช้ต่อได้ทั้งหมด
tr: Klavyede en fazla %d ifade görünür. Kalanlar silinmez, gizlenir. Hepsini kullanmaya devam etmek için Pro'ya geçin.
vi: Bàn phím chỉ hiện tối đa %d cụm từ. Phần còn lại được ẩn đi, không bị xóa. Hãy nâng cấp lên Pro để dùng tất cả.
zh_hans: 键盘上最多只显示%d个短语，其余的会被隐藏而不会删除。想继续全部使用，请升级到 Pro。
zh_hant: 鍵盤上最多只顯示%d個短語，其餘的會被隱藏而不會刪除。想繼續全部使用，請升級到 Pro。

source: 키보드에서 길게 누르면 값이 크게 보여요
cs: Dlouhým stisknutím na klávesnici zobrazíte hodnotu zblízka
da: Hold nede på tastaturet for at se værdien stort
de: Auf der Tastatur lang drücken, um den Wert groß zu sehen
el: Πατήστε παρατεταμένα στο πληκτρολόγιο για να δείτε την τιμή μεγαλύτερη
en: Long press in the keyboard to see the value up close
es: Mantén presionado en el teclado para ver el valor en grande
fi: Pidä pohjassa näppäimistössä, niin arvo näkyy isompana
fr: Appuyez longuement sur le clavier pour voir la valeur en grand
id: Tekan lama di keyboard untuk melihat nilainya lebih besar
it: Tieni premuto sulla tastiera per vedere il valore ingrandito
ja: キーボードで長押しすると、値を大きく表示できます
nb: Hold inne på tastaturet for å se verdien større
nl: Houd ingedrukt op het toetsenbord om de waarde groot te zien
pl: Przytrzymaj na klawiaturze, by zobaczyć wartość w powiększeniu
pt_br: Pressione e segure no teclado para ver o valor em tamanho maior
ru: Удерживайте на клавиатуре, чтобы увидеть значение крупнее
sv: Håll nedtryckt på tangentbordet för att se värdet stort
th: กดค้างบนคีย์บอร์ดเพื่อดูค่าแบบขยาย
tr: Klavyede uzun basarak değeri büyük görün
vi: Nhấn giữ trên bàn phím để xem giá trị rõ hơn
zh_hans: 在键盘上长按，就能看清值
zh_hant: 在鍵盤上長按，就能看清值

source: 키보드에서 단축어를 길게 누르면 입력 대신 클립보드로 들어가요. 붙여넣을 곳이 따로 있을 때 쓰세요.
cs: Podržíte-li frázi na klávesnici, vloží se do schránky místo napsání. Hodí se, když vkládáte jinam.
da: Hold en frase nede på tastaturet, så havner den i udklipsholderen i stedet for at blive skrevet. Praktisk, når du skal indsætte et andet sted.
de: Halte einen Textbaustein auf der Tastatur gedrückt, dann landet er in der Zwischenablage statt im Text. Praktisch, wenn du woanders einfügen willst.
el: Πατήστε παρατεταμένα μια φράση στο πληκτρολόγιο και αντιγράφεται στο πρόχειρο αντί να πληκτρολογηθεί. Χρήσιμο όταν επικολλάτε αλλού.
en: Hold a snippet on the keyboard and it goes to the clipboard instead of being typed. Handy when you're pasting somewhere else.
es: Mantén presionada una frase en el teclado y va al portapapeles en vez de escribirse. Útil cuando vas a pegar en otro lado.
fi: Kun pidät fraasia pohjassa näppäimistössä, se menee leikepöydälle eikä kirjoitu. Hyödyllinen, kun liität muualle.
fr: Appuyez longuement sur une phrase du clavier : elle va dans le presse-papiers au lieu d'être saisie. Utile pour coller ailleurs.
id: Tekan lama frasa di keyboard, maka frasa masuk ke Papan Klip, bukan diketik. Berguna saat Anda menempel di tempat lain.
it: Tieni premuta una frase sulla tastiera: va negli appunti invece di essere scritta. Utile se devi incollarla altrove.
ja: キーボードで定型文を長押しすると、入力せずにクリップボードへ入ります。別の場所に貼り付けたいときにお使いください。
nb: Hold inne en frase på tastaturet, så havner den på utklippstavlen i stedet for å bli skrevet inn. Praktisk når du skal lime inn et annet sted.
nl: Houd een fragment op het toetsenbord ingedrukt en het gaat naar het klembord in plaats van te worden getypt. Handig als je ergens anders plakt.
pl: Przytrzymaj frazę na klawiaturze, a trafi do schowka zamiast zostać wpisana. Przydaje się, gdy wklejasz gdzie indziej.
pt_br: Segure uma frase no teclado e ela vai para a área de transferência em vez de ser digitada. Útil para colar em outro lugar.
ru: Удержите фразу на клавиатуре, и она попадёт в буфер обмена вместо ввода. Удобно, если нужно вставить в другом месте.
sv: Håll in en fras på tangentbordet så hamnar den i urklipp i stället för att skrivas in. Bra när du ska klistra in någon annanstans.
th: กดข้อความด่วนค้างบนคีย์บอร์ด ข้อความจะไปอยู่ในคลิปบอร์ดแทนการพิมพ์ ใช้เมื่อต้องการวางที่อื่น
tr: Klavyede bir ifadeye uzun bastığınızda yazılmak yerine panoya kopyalanır. Başka bir yere yapıştıracaksanız işe yarar.
vi: Nhấn giữ một cụm từ trên bàn phím để đưa vào bảng tạm thay vì nhập. Tiện khi bạn cần dán ở nơi khác.
zh_hans: 在键盘上长按短语，它不会被输入，而是进剪贴板。要粘到别处时很方便。
zh_hant: 在鍵盤上長按短語，它不會被輸入，而是進剪貼簿。要貼到別處時很方便。

source: 키보드에서 문구를 한 번 쓰면 여기에 자국이 남기 시작해요.
cs: Jakmile na klávesnici použijete frázi, začnou se tu objevovat stopy.
da: Brug en frase fra tastaturet én gang, så begynder der at komme mærker her.
de: Nutze einen Textbaustein einmal auf der Tastatur, dann erscheinen hier deine ersten Spuren.
el: Χρησιμοποιήστε μια φράση από το πληκτρολόγιο και θα αρχίσουν να εμφανίζονται εδώ σημάδια.
en: Use a snippet from the keyboard once and marks will start showing up here.
es: Usa una frase desde el teclado y aquí empezarán a aparecer tus huellas.
fi: Kun käytät fraasia näppäimistöstä kerran, tähän alkaa kertyä jälkiä.
fr: Utilisez une phrase depuis le clavier et les traces commenceront à apparaître ici.
id: Pakai frasa dari keyboard sekali, lalu jejaknya mulai muncul di sini.
it: Usa una frase dalla tastiera e qui inizieranno ad apparire i segni.
ja: キーボードで定型文を一度使うと、ここに記録が残り始めます。
nb: Bruk en frase fra tastaturet én gang, så begynner det å dukke opp spor her.
nl: Gebruik één keer een fragment via het toetsenbord en hier verschijnen de eerste sporen.
pl: Użyj frazy z klawiatury raz, a tutaj zaczną pojawiać się ślady.
pt_br: Use uma frase no teclado uma vez e as marcas começam a aparecer aqui.
ru: Используйте фразу с клавиатуры хотя бы раз, и здесь начнут появляться отметки.
sv: Använd en fras från tangentbordet en gång, så börjar spår dyka upp här.
th: ใช้ข้อความด่วนจากคีย์บอร์ดสักครั้ง แล้วรอยการใช้งานจะเริ่มปรากฏที่นี่
tr: Klavyeden bir ifade kullandığınızda izler burada görünmeye başlar.
vi: Dùng một cụm từ từ bàn phím, dấu vết sẽ bắt đầu hiện ở đây.
zh_hans: 从键盘上用过一次短语之后，这里就会开始留下印记。
zh_hant: 從鍵盤上用過一次短語之後，這裡就會開始留下印記。

source: 키보드에서 보이는 단축어
cs: Fráze viditelné na klávesnici
da: Fraser, der er synlige på tastaturet
de: Textbausteine auf der Tastatur
el: Φράσεις ορατές στο πληκτρολόγιο
en: Snippets visible in keyboard
es: Frases visibles en el teclado
fi: Näppäimistössä näkyvät fraasit
fr: Phrases visibles sur le clavier
id: Frasa yang tampil di keyboard
it: Frasi visibili sulla tastiera
ja: キーボードに表示する定型文
nb: Fraser som vises på tastaturet
nl: Fragmenten zichtbaar op toetsenbord
pl: Frazy widoczne na klawiaturze
pt_br: Frases visíveis no teclado
ru: Фразы, видимые в клавиатуре
sv: Fraser som syns på tangentbordet
th: ข้อความด่วนที่แสดงบนคีย์บอร์ด
tr: Klavyede görünen ifadeler
vi: Cụm từ hiển thị trên bàn phím
zh_hans: 键盘上会显示的短语
zh_hant: 鍵盤上會顯示的短語

source: 키보드에서 사진 단축어를 눌러도 붙여넣어지지 않던 것을 고쳤어요
cs: Opraveno: obrázkové fráze se po klepnutí na klávesnici nevložily
da: Rettet: billedfraser, der ikke indsatte noget, når du trykkede på dem på tastaturet
de: Bildbausteine ließen sich auf der Tastatur nicht einfügen. Das ist behoben
el: Διορθώθηκε το πρόβλημα όπου οι φράσεις εικόνας δεν επικολλούνταν με πάτημα στο πληκτρολόγιο
en: Fixed image snippets doing nothing when tapped on the keyboard
es: Corregimos que las frases de imagen no se pegaran al tocarlas en el teclado
fi: Korjattu kuvafraasit, jotka eivät liittyneet napautettaessa näppäimistössä
fr: Correction : les phrases en image ne faisaient rien quand on les touchait sur le clavier
id: Memperbaiki frasa gambar yang tidak bereaksi saat diketuk di keyboard
it: Corretto: le frasi con immagine non facevano nulla se toccate sulla tastiera
ja: キーボードで画像の定型文をタップしても貼り付けられない問題を修正しました
nb: Rettet en feil der bildefraser ikke ble limt inn når du trykket på dem i tastaturet
nl: Opgelost: afbeeldingsfragmenten deden niets als je erop tikte op het toetsenbord
pl: Naprawiono brak reakcji na dotknięcie fraz ze zdjęciem na klawiaturze
pt_br: Corrigimos as frases de foto que não colavam ao tocar no teclado
ru: Исправлено: фраза с картинкой ничего не делала при нажатии на клавиатуре
sv: Åtgärdade att bildfraser inte klistrades in när man tryckte på dem på tangentbordet
th: แก้ไขปัญหาข้อความด่วนที่เป็นรูปภาพไม่วางเมื่อแตะบนคีย์บอร์ด
tr: Klavyede fotoğraf ifadesine dokunulunca yapıştırılmama sorunu giderildi
vi: Đã sửa lỗi nhấn cụm từ ảnh trên bàn phím mà không dán được
zh_hans: 修好了在键盘上点图片短语却粘不出来的问题
zh_hant: 修好了在鍵盤上點圖片短語卻貼不出來的問題

source: 키보드에서 이 순서로 입력돼요
cs: Na klávesnici se napíšou v tomto pořadí
da: Skrives i denne rækkefølge på tastaturet
de: Wird in dieser Reihenfolge auf der Tastatur eingegeben
el: Πληκτρολογούνται με αυτή τη σειρά στο πληκτρολόγιο
en: Typed in this order on the keyboard
es: Se escriben en este orden en el teclado
fi: Kirjoitetaan näppäimistössä tässä järjestyksessä
fr: Saisi dans cet ordre sur le clavier
id: Diketik dengan urutan ini di keyboard
it: Scritto in quest'ordine sulla tastiera
ja: キーボードでこの順に入力されます
nb: Skrives i denne rekkefølgen på tastaturet
nl: In deze volgorde getypt op het toetsenbord
pl: Tak zostanie wpisane na klawiaturze
pt_br: Digitado nesta ordem no teclado
ru: Вводится в таком порядке на клавиатуре
sv: Skrivs in i den här ordningen på tangentbordet
th: พิมพ์ตามลำดับนี้บนคีย์บอร์ด
tr: Klavyede bu sırayla yazılır
vi: Được nhập theo thứ tự này trên bàn phím
zh_hans: 在键盘上会按这个顺序输入
zh_hant: 在鍵盤上會按這個順序輸入
